
/* Class = "NSTextFieldCell"; title = "Dateien für Import vorbereiten …"; ObjectID = "22"; */
"22.title" = "Dateien für Import vorbereiten …";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "39"; */
"39.title" = "Abbrechen";

/* Class = "NSWindow"; title = "Dateien werden bearbeitet"; ObjectID = "45"; */
"45.title" = "Dateien werden bearbeitet";
